[
    {
        "name": "Halmtorvet",
        "description": "Halmtorvet i København danner scenen for en smuk queer kærlighedshistorie. I hjertet af Vesterbro opstår der en gnist mellem to mennesker, der bryder normerne og udforsker kærlighedens mangfoldighed på denne historiske plads. På Halmtorvet står kærligheden i fuldt flor, og det er her, vores to elskende mødes. De finder modet til at være sig selv og lader deres hjerter føre an. Trods samfundets forventninger om, hvordan kærlighed skal se ud, fordyber de sig i deres egen autentiske og smukke fortælling. Pladsen bliver deres fristed, hvor de kan udtrykke deres kærlighed uden frygt. De går hånd i hånd, smilende og omfavnet af regnbuens farver, der symboliserer LGBTQ+-fællesskabet. Halmtorvet bliver et symbol på accept, mangfoldighed og frihed til at elske, hvem man vil. De oplever intime øjeblikke, hvor de fordyber sig i hinandens øjne og deler deres dybeste tanker og drømme. Omringet af pladsens energi og atmosfære omfavner de hinandens forskelligheder og skaber et rum, hvor deres kærlighed kan blomstre. Halmtorvet bliver et sted, hvor de kan være sig selv, omgivet af et fællesskab, der støtter og fejrer dem. De deler kys og latter, og deres kærlighed spreder sig som en varm brise gennem gaderne. Denne queer kærlighedshistorie på Halmtorvet er en påmindelse om, at kærligheden ikke kender nogen grænser eller definitioner. Pladsen bliver et symbol på inklusion og et sted, hvor kærlighedens forskellighed kan fejres og omfavnes. Halmtorvet er vidne til denne dybt rørende historie, der inspirerer andre til at følge deres hjerte og omfavne deres egen autentiske kærlighed. Det er et sted, hvor kærligheden sejrer, og hvor mennesker kan finde modet til at være sig selv og elske uden begrænsninger.",
        "coordinates": {
            "latitude": 55.6699,
            "longitude": 12.5595,
            "latitudeDelta": 0.01,
            "longitudeDelta": 0.01
        }
    },
    {
        "name": "Hovedbanen",
        "description": "This is hovedbanen",
        "coordinates": {
            "latitude": 55.672778,
            "longitude": 12.564444,
            "latitudeDelta": 0.01,
            "longitudeDelta": 0.01
        }
    },
    {
        "name": "Ørstedsparken",
        "description": "This is Ørstedsparken",
        "coordinates": {
            "latitude": 55.6810165,
            "longitude": 12.5643736,
            "latitudeDelta": 0.01,
            "longitudeDelta": 0.01
        }
    },
    {
        "name": "Checkpoint",
        "description": "Lorem Imp",
        "coordinates": {
            "latitude": 55.6777619,
            "longitude": 12.563792,
            "latitudeDelta": 0.01,
            "longitudeDelta": 0.01
        }
    },
    {
        "name": "Kastellet",
        "description": "Lorem Imp",
        "coordinates": {
            "latitude": 55.691114,
            "longitude": 12.5913141,
            "latitudeDelta": 0.01,
            "longitudeDelta": 0.01
        }
    }
]